tap "homebrew/core"
tap "caskroom/cask"

brew "direnv"
brew "git"
brew "jq"
brew "jump"
brew "kubectx"
brew "kubernetes-cli"
brew "neovim"
brew "pipenv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "stow"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "neovim"
brew "tree"
cask "alacritty"
